/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "Hak Cipta 2014 Evernote Corporation. Semua Hak Cipta Dilindungi Undang-undang.";

NSContactsUsageDescription = "Evernote dapat membantu Anda bekerja sama dengan teman dan kolega.";
